{
  "scams": [
    {
      "category": "網路購物詐騙",
      "keywords": [
        "一頁式網站",
        "LINE私下交易",
        "假冒賣貨便",
        "實名制認證",
        "釣魚連結",
        "OTP驗證碼",
        "先匯款保留",
        "面交地點偏鄉",
        "商品與廣告不符"
      ],
      "tactics": [
        "珠寶買賣直播",
        "賭石直播",
        "緬甸戰爭大量便宜珠寶出售",
        "優惠價購買餐券",
        "便宜價二手車",
        "LV包包特賣會",
        "代購演唱會門票",
        "要求以LINE私下交易",
        "先匯款保留商品",
        "提供一頁式網站下單",
        "商品可面交，但都在偏鄉，或面交時間約不到，只好改成匯款後寄送",
        "提供多個不同帳戶供匯款",
        "匯款後即消失或封鎖",
        "寄出之商品與廣告不符且明顯低價",
        "先要求超商繳費，再以金流有問題等理由，要求匯款才能出貨及返還金額"
      ],
      "case_study": {
        "narrative": "上個月某天下班回家，我像往常一樣躺在沙發上滑Instagram，看到廣告推播有賣家在賣韓星【權志龍】的周邊商品，照片拍得又美又專業，價格還挺合理，心想機會難得，就直接私訊對方，對方的帳號是叫「雨欣」。\n她跟我說可以用 7-11 賣貨便交易，便貼了一個連結給我。結果我點進去下單時，畫面跳出「未完成實名制認證」的提示，還要我去聯繫線上客服。\n接著，我加了那個所謂的「7-Eleven賣貨便線上客服」，對方還很正式地說自己是客服副理，說現在為了防止詐騙，要求買家、賣家都要先驗證帳戶是本人，否則無法交易，由於我上次使用這個服務是好幾年前，不知道有這樣的改變。\n對方接著傳了一個7-11賣貨便的實名制網站連結，我點進去也十分正常，我完全沒有意識到自己正掉入陷阱，填完資料後，網站接著要我用信用卡認證，上頭寫著不會請款，我就很放心地輸入我信用卡卡號與OTP驗證碼。\n沒想到我接著就被刷了一筆新台幣18萬元的款項，我這才終於意識到不對勁，於是我上網查，才發現這是常見的詐騙手法!接著我馬上聯絡銀行客服和到派出所報案，希望能追回這筆款項。"
      }
    },
    {
      "category": "假投資詐騙",
      "keywords": [
        "LINE投資群組",
        "保證獲利",
        "飆股",
        "內線消息",
        "AI投資機器人",
        "虛擬貨幣",
        "假APP",
        "出金繳稅/保證金",
        "臨櫃匯款謊稱工程款",
        "養套殺"
      ],
      "tactics": [
        "免費領取投資秘笈",
        "投資書籍限時免費領取",
        "股票健檢、持股診斷",
        "ETF投資分享",
        "LINE投資群組股票分析、操盤教學",
        "內線消息當沖佈局，跟著大戶當沖獲利",
        "優先低價申購新股",
        "掌握股票抽籤系統漏洞必中籤",
        "AI投資機器人",
        "資金透過投資APP直接進入交易所，具有優先買賣權",
        "虛擬貨幣投資獲利計劃，投入越多獲利越多，獲利後需收取看似合理的服務費",
        "臨櫃匯款或轉帳不可備註原因",
        "叮囑臨櫃匯款須告知行員為工程款/房屋修繕裝潢款/借親友錢（因保密條款不可說為投資，外資會遭打壓/警方在查內線交易）",
        "由專員面交收取下單儲值金額，收取後由專員協助儲值進公司系統",
        "金管會通知出金需先繳納稅金",
        "為避免涉及洗錢。需繳納自證金",
        "交易量龐大，需先繳交擔保金給金管會審核撥款",
        "系統偵測交易風險，需繳納風險認證金"
      ],
      "case_study": {
        "narrative": "去年年底的時候，我透過朋友介紹，認識了1位叫【洪毓】的男子。他給人的第一印象超級好，文質彬彬有禮貌，穿著西裝鼻挺，開著歐洲車，看起來很有品味，談吐之間也有藏不住的自信，看起來就是那種事業成功、工作認真的形象。\n他主動跟我聊起說自己正在經營幾家醫美診所，還準備在車站附近開間補習班，某次電話中，他跟我說:「這些投資項目都穩穩的，利潤高，而且我資金也充足，只是希望找值得信任的朋友一起合作，給你插個乾股。」\n我一開始半信半疑，但又不想錯過投資機會，只先投了一點點資金試水溫。半年來，他每個月都準時把我該拿的分紅匯進來。過程中我們也多次見面討論，我當然更相信他，覺得他果然年輕、有實力又講信用。\n接下來幾個月，他陸續拋出更多看起來很吸引人的投資機會，我也因為前面幾次的甜頭，完全卸下心防，投入越來越多的資金。\n直到114年7月，我突然發現帳戶沒有再進帳，經我詢問，他卻開始推託，說什麼資金週轉問題、合作廠商出包、下個月就好……我越聽越不對勁，硬是追問到底，結果他索性不演了!\n他才說從頭到尾根本沒有什麼診所、補習班、投資計畫，我給他的錢全都被他拿去炒股、投入酒店經營，結果還被倒債，我真的氣到暈倒!"
      }
    },
    {
      "category": "假交友(投資詐財)詐騙",
      "keywords": [
        "帥哥美女頭像",
        "海外高薪工作",
        "每日噓寒問暖",
        "情感綁定",
        "炫富",
        "假投資平台",
        "系統維護",
        "手續費不足",
        "追求財富自由"
      ],
      "tactics": [
        "佯稱異國單身異性，並稱自己從事海外高薪工作，並投資高報酬事業",
        "社群媒體上照片皆名牌服飾、名錶、名車及香檳名酒",
        "聲稱企業主管，常至高檔餐廳用餐，並傳送美食照",
        "共同投資，追求財富自由",
        "合租高級AI算力機",
        "租用泰達幣虛擬礦機可穩定獲利",
        "虛擬貨幣平臺技術員，知悉大戶投資虛擬貨幣進場時間並且一同獲利",
        "經營買賣紅酒、茶葉等生意，賺取差價，能額外加薪",
        "教導投注大陸香港六合彩或大陸彩票等標的",
        "佯稱投資專家，能代為操盤投資國外的石油、天然氣買賣",
        "假稱要共同經營網路商店，邀約儲值、投資進行獲利",
        "稱能賺取販售商品之價差",
        "提領獲利需要高級認證",
        "繳納處理風險工本費",
        "稱境外資金查核嚴格，恐遭懷疑洗錢，要求投入保證金",
        "要求繳納出貨費用、保證金，稱若不繳納則先前的獲利皆無法提領",
        "邀約一同投資某虛擬貨幣，稱能獲得高額回報，並給予未來美好想像",
        "稱自己從事藝術品買賣，邀約一起投資NFT等虛擬商品",
        "邀約一同經營網購商店",
        "稱自己公司開發機器人，邀約入股投資"
      ],
      "case_study": {
        "narrative": "我原本只是隨意滑手機，結果突然有個暱稱叫【Michael陳聖宜】的人加了我 LINE。起初我們只是閒聊，他每天都會問候、聊生活小事，感覺就像認識很久的朋友。\n直到四月初，他話題一轉，開始跟我談投資，並傳了豪車、新家裝潢等照片，稱自己今年靠黃金牛市成功Fire老闆，並在25歲買房。他說：「今年股市動盪，但國際金價一路飆漲，美國的通膨壓力還在，加上9月將降息，黃金將會上看4,000點！」還傳給我一些圖表，上面顯示黃金一路往上衝的走勢。聽他分析得頭頭是道，什麼「美元弱勢 → 黃金必漲」、「資金避險潮 → 穩賺不賠」，我聽得心裡癢癢，覺得自己不能讓機會溜掉。\n接著，他丟了1個網址https://www.zeyig.com(IG)【後來改成https://www.oroig.com(IG)】給我，叫我註冊。我抱著試試看的心態，先投了1萬元台幣購買英鎊一口。沒想到晚上馬上吃到100點獲利，現賺3,000元！我試著出金，也順利領到獲利，這使我信心大增。\n接著【Michael陳聖宜】更是幾乎每天晚上8點準時找我，帶著我一步步操作。某天他說：「今天美元匯率回落，正是黃金衝高的好機會！」我聽著便加碼，隨著投入的金額越來越大，獲利越來越高，我興奮至極。\n然而，真正的惡夢是上週，黃金突然大跌200點，我看到新聞覺得不妙，決定出清獲利了結，結果網站不是顯示「手續費不足」、「系統維護中」，我心一涼，不可能連本金都被吃了吧!\n當我氣沖沖詢問【Michael陳聖宜】，他卻開始推託，最後乾脆消失。那一瞬間，我才徹底明白—原來從頭到尾，那些分析都是為了誘騙我把錢丟到假平台的詐騙話術！"
      }
    },
    {
      "category": "騙取金融帳戶(卡片)詐騙",
      "keywords": [
        "寄送金融卡/存摺",
        "7-11寄貨便",
        "提供密碼",
        "健保補助金",
        "家庭代工",
        "徵才",
        "人頭帳戶",
        "警示帳戶"
      ],
      "tactics": [
        "冒充銀行客服，通過電話或簡訊聯絡受害人，聲稱需要驗證卡片，要將卡片寄回。",
        "冒充銀行客服，聲稱要處理異常交易，需要提供金融卡資訊。",
        "仿冒銀行網站或APP，誘使受害人輸入金融卡資訊或登入憑證。",
        "透過社交媒體或電話等方式，與受害人建立信任關係，誘使受害人透露卡片資訊。",
        "聲稱受害人贏得獎品，並要求受害人支付一筆「保證金」或「手續費」，要求提供金融卡資料進行扣款。",
        "張貼尋找家庭代工，稱需要提供金融卡進貨。",
        "寄用不到的提款卡換取現金。",
        "宣稱健保公益基金中獎，需寄金融卡。",
        "假冒檢察官聲稱涉及洗錢，要求交付金融卡。",
        "張貼徵才廣告，要求提供金融卡及密碼。",
        "假冒行員，稱快放假或是假日沒上班，要求民眾將證件、存摺和金融卡放到火車站的置物櫃裡",
        "徵打字員廣告。"
      ],
      "case_study": {
        "narrative": "月初在Instagram結識1位蠻健談的男生，對話內容搞笑又白爛，我們彼此LINE繼續聊天，他的暱稱「Ethan文凌7/21」。我們聊了一陣子後，他突然提到，其公司有個「男性健保輔助金」可以申請，說政府有在推廣，只是目前僅少數人知道這門路。\n當時，我一聽覺得不錯耶，畢竟誰會嫌錢多？有錢不拿是笨蛋，眼前符合條件的補助當然要申請。隨後，他將公司主管介紹給我，聲稱可以協助申請流程，於是我又加了暱稱「主管Moon-顏美月」的LINE。\n與「顏美月」聯繫上，她告訴我很幸運，既符合資格又能被挑中，不過申請流程需要驗證我的身份資料，強調資料也要提交給公部門審核，因此要我整理好名下的金融卡、信用卡，再透過「7--11寄貨便」寄到指定地點。\n我當下有點遲疑，但她一再強調官方流程就是如此，收到我的資料時會全程錄影存檔，逐漸說服我放下戒心，然後我就這樣把金融卡、信用卡都寄出去了。\n沒多久，對方又指示我從某個銀行帳戶提領7萬元，然後用無摺存款方式，存入他們指定的銀行帳戶裡，以進行身分驗證金流，我又照做了。\n又過了幾天，心血來潮去刷存摺簿，這才發現戶頭存款竟然被提領一空，趕緊回頭去找「Ethan」與「顏美月」，全都不讀不回，然後就沒有然後了，只能向警方哭訴自己的受騙經過。"
      }
    },
    {
      "category": "假買家騙賣家詐騙",
      "keywords": [
        "假冒交易平台(綠界)",
        "假客服",
        "帳戶凍結",
        "簽署金流協議",
        "操作網銀認證",
        "賣家身分",
        "金管會"
      ],
      "tactics": [
        "賣場尚未簽署【OO】條例，導致系統已將此訂單禁售",
        "因賣家尚未升級實名認證服務，導致買家款項暫時被凍結",
        "您訂購之賣場尚未簽約【OO】條款，系統將買家帳號及訂單凍結",
        "買家已匯款，線上訂單生效，由於未完成連結收款帳戶，請聯絡客服",
        "由於寄件人尚未完成【OO】綁定，款項無法匯入收款帳戶",
        "由於賣家尚未認證，導致訂單被攔截，請進行簽署認證",
        "您的賣場尚未申請開通【OO金流】您的帳號已被限制提領",
        "帳戶未經實名認證",
        "帳戶未簽署誠信認證",
        "帳戶未簽署洗錢法制法聲明",
        "帳戶未經簽署交易保障協議",
        "須簽署金流協定",
        "黑貓宅急便/Lalamove託運條款認證",
        "未進行三方認證，無法索取託運單據",
        "「本次認證無需收取任何費用」請您提供姓名/連絡電話/賣場收款銀行名稱(不需帳戶號碼)，為您審核提交辦理",
        "打開網銀確認餘額",
        "操作網路銀行以簽署保障合約",
        "銀行帳戶做虛擬認證",
        "匯款帳號輸入身分證字號以開啟個資進行身分認證；第二次操作為關閉個資，需輸入關閉代碼（即人頭帳號）",
        "操作不會真的將存款匯出，匯出的款項次日會回沖"
      ],
      "case_study": {
        "narrative": "那天是7月11日下午，我正在滑Facebook，剛好看到1個社團「沖繩自遊-自助行」裡，有個人叫Cindy Lee發文說想買兩張Junglia的門票，價值大概1,750元左右。\n因為我手邊剛好有票，就主動加她好友，私訊她說我這邊有兩張票可以賣。她回得很快，說可以用「綠界交易平台」進行交易，看起來很正式，我也就放下戒心了。\n接著我按照她的說法，在綠界平台上開始建立個人資料。這時她突然說她已經完成匯款了，但卻說因為操作錯誤，導致她帳戶被凍結，要我聯絡綠界客服處理。我一開始還半信半疑，但她馬上把「綠界客服」的聯絡方式給我，客服人員說要我加1位金管會的「線上專員」LINE，說這位專員能協助我解決帳戶問題。\n我就真的加了對方提供的LINE帳號，那位自稱是「林詠興」的專員，開口就說為了釐清問題，需要「查核我名下的銀行帳戶」，包括富邦、渣打跟台企的。查核方式是什麼呢？就是要我一筆一筆地轉帳到他指定的帳戶，說系統核對後就會全數退還。\n我當下也不知道哪根筋不對，居然就照做了，陸續轉了23筆，加起來總共高達新台幣120萬元！對方一直跟我說「等系統重整完就會退」，但那個「等」永遠沒有結果……。"
      }
    },
    {
      "category": "假中獎通知詐騙",
      "keywords": [
        "釣魚郵件/簡訊",
        "恭喜中獎",
        "盲盒抽獎",
        "繳納稅金",
        "帳戶無法匯入",
        "授權網銀",
        "LINE客服",
        "支付核實金"
      ],
      "tactics": [
        "盲盒抽獎",
        "砸金蛋抽禮金",
        "慈善捐款參加活動領獎",
        "抽中獎金/獎品可兌現",
        "報名減脂比賽，並稱獲得第二名大獎，後又稱第一名從缺，創辦人連同第一名、第二名獎金一併頒發",
        "智匯金融中心稱未開通第三方金流服務",
        "融合支付中心稱帳戶無法收款",
        "提領獎金時填寫的資料中銀行代碼輸入錯誤，稱需要語音線上核對身分",
        "須先匯款扣稅金額",
        "稱需連繫金融機構審核獎金的匯款帳戶是否為本人所有",
        "要求開啟網路銀行及分享畫面",
        "開啟網路銀行依指示開通授權",
        "先支付帳戶核實金",
        "開通網銀代付沖正以利收款",
        "金管會核對帳戶能否穩定交易",
        "先轉幾筆錢建立連結，稱那幾筆錢為代碼不會扣錢，錢會自動退回",
        "要求匯款至指定帳號，以提供國稅局交叉比對",
        "轉帳金額隔日會連同獎金一併退還，隔日再確認是否入帳",
        "因帳戶個資是開放狀態，需要將名下所有帳戶的卡片寄送過去，明日協助卡片更新並關閉個資，以防遭盜領"
      ],
      "case_study": {
        "narrative": "7月19日下午，我正用手機檢查電子郵件，突然看到 Gmail 收到1封「LINE抽獎活動-最高獎金100萬」。點進去後跳出1個叫「LINE電子支付抽好禮-數位奇點抽獎」的活動，看起來就像 LINE 官方的活動一樣。\n我順手填了線上表單，接著畫面出現1個轉盤，竟然顯示我「中獎三萬元」！那一刻，我真的很興奮，因為誰會不想要白白多3萬元呢？接著網站要我填入銀行帳號，說是要把獎金直接匯給我。可是當我輸入帳號後，系統卻顯示「無法匯入帳戶」，還跳出1個連結，要我去加 LINE 的客服。\n於是我就加了1個暱稱叫「數位奇點小幫手」的人。後來我又被拉進一個名叫「LINE商城滿意度調查兌獎工單」的群組。裡面還有兩個人，其中1位【客服專員】，不但用群組通話跟我核對兌獎資訊，還寄送了其他電子優惠券給我。\n他們告訴我：「因為你沒有授權 LINE Pay 網路銀行，所以獎金無法匯入帳戶。」接著就用電話一步一步教我操作，叫我用網路銀行轉帳、還有去 ATM 存款到他們指定的帳戶。當時我腦袋一心只想著3萬元獎金，卻忽略了被詐騙的可能性，完全照著指示操作。\n就這樣，直到隔天凌晨1點多，我才驚覺自己已經陸續轉出好幾筆錢。而對於領獎的事對方卻一推再推，最後卻不再回應訊息，我這才驚覺自己掉入陷阱，原來「中獎訊息」只是誘餌，而我是那條傻傻上鉤的魚！"
      }
    },
    {
      "category": "假求職詐騙",
      "keywords": [
        "免經驗高薪",
        "在家工作",
        "衝流量",
        "寫評論",
        "儲值點數",
        "升級VIP",
        "提現失敗",
        "寄送提款卡"
      ],
      "tactics": [
        "家庭代工",
        "幫企業節稅",
        "博弈徵才",
        "協助廠商衝流量賺獎金",
        "協助公司購買材料可減稅",
        "節省購買材料稅金",
        "需提供帳號以便匯入薪資",
        "需以金融卡做實名登記購買材料",
        "合約內稱寄一張卡片能獲得補貼金，最多能一次寄送6張提款卡",
        "台幣轉虛擬貨幣小幫手，購入虛擬貨幣在轉出即可賺取價差及月薪",
        "藉由匯款給對方讓店家刷商品銷售量，隔日就會返還款項及贈予薪水",
        "以超商店到店寄出金融卡、提款卡或存簿",
        "將卡片以空軍一號寄出",
        "將卡片放置於指定置物櫃、郵箱，專人會前往收取",
        "提供個人帳戶，有款項匯入時購買虛擬貨幣並存入指定錢包",
        "高薪可預支薪水",
        "免付機票及住宿費用",
        "可協助償還原積欠債務",
        "無須英文能力、會電腦打字即可"
      ],
      "case_study": {
        "narrative": "剛出社會的我，平常上班壓力大，下班後也沒什麼休閒活動，有時還蠻羨慕財富自由的成功人士。某天午休，我無聊滑著IG動態，無意間看到1個暱稱「兼職im」的用戶，貼了1篇文章提及「免經驗、快速賺佣金、工作簡單、支援新開店家」等字眼，反正我下班閒閒沒事，來賺點外快也不錯。\n我立刻私訊他，對方秒回，聲稱要找人幫忙新開幕的店家增加觸及率與撰寫5星評論。簡單來說，就是網軍，只要每完成100筆就能領到上萬元佣金。若是24小時內完成，還有額外1,000元獎金。聽完說明，我馬上表明要加入。\n對方傳給我1個網址，指示我註冊帳號後就可以開始上線作業。我在公司沒時間操作，上班時只能強行按耐住雀躍的心情，等到下班回家就趕緊註冊，系統初始有提供一些遊戲點數，我利用這些遊戲點數去商家下單，等商家顯示出貨，我點選確認收貨、並發表評論，如此就算是完成1筆。不難嘛！不到兩小時就完成了100筆的佣金目標。\n我馬上想提領佣金、額外獎金，在系統內點選「我要提現」，卻等了半天都沒錢進帳。對方要我跟客服反映，客服表示，因為我是第1次提現，帳戶還沒開通，需要先儲值MYCARD點數，湊滿8千積分才能開通。想到上萬元佣金，我馬上衝出門去購買8千元點數卡。\n儲值到系統後，又說要再儲值2萬5千元升級成VIP帳戶才能解鎖提現功能，我咬牙又去買了。結果客服居然還要再儲值4萬5千元，我這才發現異狀，這是詐騙啊！"
      }
    },
    {
      "category": "假交友(徵婚詐財)詐騙",
      "keywords": [
        "交友軟體(SUGO)",
        "海外軍醫/機長",
        "長期經營感情",
        "寄送禮物",
        "情緒勒索",
        "肉搜威脅",
        "協助處理糾紛",
        "面交現金"
      ],
      "tactics": [
        "對方人在海外",
        "聲稱美國軍醫",
        "聲稱機長",
        "聲稱香港建商",
        "聲稱洛杉磯醫生，稱被調至黎巴嫩戰地當軍醫",
        "稱自海外寄送禮品給民眾",
        "稱委託聯合國寄送包裹，但須支付運費",
        "欲移民來台，以移民程序中金管會需審核財力為由要求協助",
        "欲返台結婚，匯一筆錢給民眾，但民眾帳戶未開通外幣收款功能",
        "人在日本無台幣帳戶，欲借用帳戶予客戶匯款使用",
        "欲回台工作，但無台灣戶頭無法先行應徵工作",
        "稱家人生病需要醫療費",
        "欲在台投資(蓋醫院、開公司、買房子)，請民眾協助匯款認證",
        "協助申請手機門號方便回台時連絡",
        "欲返回台灣創業，但因無台灣手機門號，要求協助申辦手機門號並提供SIM卡",
        "稱有一筆港幣需要幫忙兌換成臺幣",
        "領取海外貨物需繳納進口稅、消費稅",
        "開通外幣收款功能需依指示操作網銀/ATM",
        "將卡片、存簿以賣貨便方式寄出，在台友人會協助處理",
        "將SIM卡以賣貨便方式寄出，在台友人會協助處理"
      ],
      "case_study": {
        "narrative": "我是在113年初，透過１款叫「SUGO」的交友軟體，進入裡面的語音聊天派對時，認識了１位自稱「嬰仔」的男生。他自稱是「SUGO」的軟體代言人，除了做行銷之外，也有接平面廣告工作。照片裡的他長相帥氣清秀、粉絲數千人，我因此深信不疑。\n後來我們還互加了Instagram好友，聊了一年多，感覺彼此蠻熟的。我平日工作很忙，但即便分隔兩地，他還是會適時關心我，甚至在特別的節日，還會寄送禮物券給我，讓我覺得很體貼。\n大約在6月中旬的時候，他突然跟我說：「你之前在SUGO聊天室叫很多人寶貝，他們其實有另一半，這些人的男朋友說不會放過你。」說已經有人在肉搜了，並傳了截圖給我看。接著又補１句，「看要不要用金錢處理比較快，我可以幫你。」\n我當下嚇壞了，腦子裡只想著是不是會有危險，我放了一些帶有資料的照片上去，深怕他們會找到我家。過程中，「嬰仔」不斷安撫我，讓我相信他可以幫助我處理好這些事，我就在他的指示下，從6月底開始，數次面交或無摺存款，把錢轉給這些他聲稱的「被害人」，我甚至還去借錢籌錢，交出去的錢高達280多萬元！\n後來，他又開口要我再準備400萬元時，我終於意識到不對勁。於是我趕緊報警，這才發現他是愛情騙子!後續警方也找到涉案人了，我又驚又喜，但開庭的時候，他居然兩手一攤說錢花光了，我實在要氣死了!"
      }
    },
    {
      "category": "假檢警詐騙",
      "keywords": [
        "身分遭冒用",
        "涉及刑案/洗錢",
        "偵查不公開",
        "電話監聽",
        "假公文",
        "監管帳戶",
        "繳納擔保金",
        "LINE線上筆錄"
      ],
      "tactics": [
        "主動致電稱身分遭冒用，需轉介警方處理",
        "他人冒用證件申辦戶籍謄本",
        "冒用證件申請健保補助",
        "健保卡遭盜刷",
        "冒用證件申辦門號，積欠電話費",
        "他人冒用存摺盜領",
        "冒用身分申辦貸款",
        "名下金融帳號有異常交易",
        "假警察稱涉及刑案，加入假檢警LINE",
        "身分遭冒用已涉洗錢、販毒等刑案",
        "偵查不公開不得向他人透漏",
        "電話監聽中，不得告訴他人，會再犯洩密罪",
        "加LINE製作線上筆錄",
        "之前通知皆未到案，案件已移送檢察官調查",
        "假檢察官/法院要求繳交存款",
        "證明清白匯款擔保金",
        "財產暫時扣押",
        "調查期間財產由法院集中保管",
        "每天LINE回報行蹤",
        "調查期間需監管帳戶",
        "LINE傳送扣押處分凍結管制命令等假公文",
        "指示至超商收公文傳真",
        "支付保證金否則帳戶凍結",
        "調查金流須交付帳戶",
        "司法調查金流需比對存摺及提款卡"
      ],
      "case_study": {
        "narrative": "我今年六月底接到一通陌生電話，對方一開口就自稱是「165反詐騙專線」的警員，說我的身分證件被盜用，在某家銀行開設帳戶，導致我涉及刑案，需要立即配合調查。聽到「刑案」兩個字，我立刻緊張起來。\n沒多久，電話被轉接到一個自稱「主任」的人，他口氣嚴厲，說如果我不趕快配合，很可能會被認定是共犯。他還要求我加一個 LINE 帳號，說這樣才能「即時聯繫」。我因為太害怕了，就照做了。\n對方在 LINE 上告訴我，為了「排除我的嫌疑」，必須要我提供網銀帳號和密碼，讓他們「監管資產」，避免被犯罪集團繼續利用。我原本覺得這要求很奇怪，但想到如果不配合，可能真的會惹上官司，就硬著頭皮把資料交了出去。\n之後的一個月，我沒有特別注意帳戶的狀況。直到近期孩子要繳學費，我才趕緊登入網銀。結果一查看，才發現帳戶裡的錢全部都已經被轉走了，上千萬的積蓄在不知不覺間全都沒了。\n當下我整個人陷入一片空白，才驚覺自己竟然遭遇了所謂「假檢警」詐騙。最後我只能含著淚去報案，把過程一五一十交代清楚，想到錢可能已經回不來了，我心裡後悔萬分，恨自己當時沒有發覺。這件事也讓我徹底明白，電話裡再怎麼逼真、再怎麼嚴厲的聲音，都可能是詐騙集團在演戲，永遠要保持理性，謹慎思考、小心求證。"
      }
    },
    {
      "category": "假借銀行貸款詐騙",
      "keywords": [
        "超低利率",
        "保證過件",
        "債務整合",
        "預繳手-續費",
        "寄送金融卡",
        "提供網銀帳密",
        "人頭帳戶"
      ],
      "tactics": [
        "「超低利率」、「超高額度」、「絕對過件」三項特徵來吸引急需資金的人申辦。",
        "「不限職業身分，享XX利率」。",
        "不需要借款人提供擔保品、聯徵紀錄就能進行貸款。",
        "以「律師費、保險費、審核費或是其他名義」繳交費用。",
        "以電話聯繫謊稱可以協助整合債務，誘使有需求者約見詳談細節。",
        "假債務整合專員到場時，刻意營造專業形象，保證低利息之還款計畫，再要求簽立各式文件、使用多張信用卡預繳手續費後失聯。",
        "假廣告主在臉書刊登假貸款廣告，吸引留言。",
        "假廣告主聯繫謊稱「不需財力證明、當日撥款」，要求加入假專員LINE帳號。",
        "假專員索取基本資料、金融帳戶後，謊稱金融帳戶問題，要求7-11交貨便寄送金融卡與密碼處理。",
        "假專員收到金融卡及密碼後失聯。",
        "透過通訊軟體廣發假貸款廣告，誘使急需資金的民眾主動聯繫。",
        "假廣告主謊稱為了提高成功核貸的信用分數，要申辦市話號碼及網路。",
        "假廣告主寄送電話轉接器，要求連接市話及網路，用以從事詐騙。"
      ],
      "case_study": {
        "narrative": "我因理財觀念不好，陷入信用卡以債養債的深淵，卡債壓力幾乎讓我喘不過氣來，一直想要找方法還債，卻苦無門路。正當我快被債務淹沒時，1通自稱債務整合公司的來電宛如一根浮木，讓我緊抓住不放。\n對方自稱是某債務整合公司的業務員，先是制式詢問我有無債務問題，我馬上將自身沉重債務一股腦兒傾訴給他聽。在得知我的卡債壓力後，對方稱公司可以幫忙整合債務，讓整體利息降低，並且可以協助規劃還款計畫。\n聽完說明，我超感動的，原來老天爺還沒有放棄我的人生。因此，當對方邀約當面詳談，我馬上敲定時間在某家超商見面。對方現身時，西裝革履，看來頗體面，自介是某國際行銷公司的債務整合顧問，坐下來馬上開門見山詢問我債務情況。\n聽完我說明各方面的欠債金額，他拍胸脯保證有辦法整合！隨後拿出一些委託授權書、意向確認書等正式文件，只是整合債務需要先預繳1筆約新臺幣10萬元的手續費，我猶豫再三，為了東山再起的機會，我點頭了。\n當我在各文件簽名後，對方拿出刷卡機，聲稱可以用不同家信用卡來分別支付手續費，避免單一卡片刷爆，影響到日後信用評比分數。當場刷了好幾張卡之後，對方稱要返回公司繳件，並要我耐心等待整合核定通知。\n這一等就是2星期，對方音訊全無，我聯絡不上對方。我越想越不對勁，向信任的親友詢問，這才驚覺遇到詐騙！如今不但債務沒有減輕，反而又平白多出10幾萬卡債，悔不當初。"
      }
    },
    {
      "category": "假廣告詐騙",
      "keywords": [
        "免費贈品(付運費)",
        "低價租屋",
        "優惠票券",
        "預付訂金",
        "帳戶金流認證",
        "假客服"
      ],
      "tactics": [
        "租屋廣告，房間美價格實惠",
        "刊登廣告貼文，稱可以代辦看護證",
        "假冒票券網，優惠價格",
        "稱看房人數眾多，前面還有好幾組，如先匯款訂金可以優先看房",
        "預付訂金才能保留物件",
        "先匯款代辦費，稱收款後3天內辦好",
        "於網頁指示輸入【信用卡號、姓名、電子郵件】等資訊，即可登記購票",
        "變更見面看房時間，稱直接預付半年租金享有優惠價格，並傳送假租屋合約",
        "匯款後即消失",
        "信用卡遭盜刷"
      ],
      "case_study": {
        "narrative": "我是重度動漫迷，尤其是《鬼滅之刃》更讓我深陷日本大正年代融合奇幻風貌的想像世界，《鬼滅之刃劇場版-無限城篇》上映後，到電影院朝聖看到劇場版的海報，真希望能夠將海報帶回家珍藏，可惜沒有周邊可以買。\n返家後，內心還在為電影劇情悸動時，突然在社群媒體瞥見1則廣告貼文「免費贈送鬼滅電影角色海報」我的天啊！當真？！我的願望居然被老天爺聽到了。趕緊私訊對方詢問索取方式。\n對方回訊表明，海報的確是免費的，但是運費需要由我自行負擔。笑死我了，這點小事根本不是問題。答允對方後，對方傳給我1組匯款帳號，我一刻都不想等，立刻線上轉帳過去。\n不過，對方卻告知未收到款項，反問我有無完成實名認證？隨即傳給我一個線上客服的LINE連絡資訊，要我跟客服詢問如何完成認證流程。\n聯繫客服，客服表示實名認證手續需要匯款新臺幣3萬元做為帳戶金流認證，待認證完成就會將認證金額退還，並且將海報寄送給我。我按指示匯款到指定帳戶，客服卻回覆未看到款項，要求我再嘗試一次。\n我就這樣稀里呼嚕匯款了4次，對方依然堅稱未收到款項，但是我存款金額隨著每次的匯款不斷短少。我突然醒悟過來，這不就是詐騙嗎？！質問對方，對方隨即失聯不再回應。沒錯，被拐騙10多萬元很不捨，但是更難過的是，沒索取到鬼滅電影海報！"
      }
    },
    {
      "category": "盜(冒)用 LINE 帳號詐騙",
      "keywords": [
        "親友借錢",
        "要求投票",
        "點擊惡意連結",
        "輸入驗證碼",
        "帳號遭盜用",
        "假冒本人"
      ],
      "tactics": [
        "盜用朋友及親友LINE帳號，詢問是否能借款，供其繳納信用卡帳單",
        "假冒親友的LINE帳號，還要求將舊帳號刪除，告知近期在投資開店急需用錢",
        "「我有急事需要借錢，能幫我一下嗎？」，要求先轉帳到指定帳號",
        "假冒LINE好友暱稱，聲稱需要周轉款項",
        "盜用臉書或IG隨機私訊好友借錢還貸"
      ],
      "case_study": {
        "narrative": "上個月朋友LINE帳號遭盜用，到處發送佯稱小孩繪畫線上投票的惡意連結，我一時不察誤觸了連結、並輸入自己的LINE帳號密碼、驗證碼，結果換我遭盜用，不斷有親友問我為啥傳LINE借錢，搞得我焦頭爛額。\n詐騙集團假冒我的名義，將我通訊錄好友分成兩部分，一部分亂發訊息借錢；另一部分則是巧立名目去傳送惡意連結，想繼續盜用其他帳號。我趕緊透過各種管道通知親友千萬不要理會那些借錢訊息，也不要亂點惡意連結。\n好不容易避免親友上當受騙，我又面臨另1個頭痛問題，該怎麼拿回帳號主控權呢？幸好，有一位朋友告訴我LINE的最新版本有推出1個新功能「再次登入」，可以協助我這類帳號遭盜用的用戶，重新登入、保住原帳號。\n我上網到LINE臺灣官網查看操作流程，按圖索驥在原本使用LINE的手機上將LINE APP更新至最新版本後嘗試登入，果然在初始頁面跑出「再次登入」的按鈕，點選後APP就開始核對，核對成功就進入原本正常的登入流程，真是太開心了！\n重新取回LINE帳號後，我第一時間趕緊再次向通訊錄好友發送道歉訊息，同時公告「我已經取回LINE的控制權了。」之後有事情可以透過LINE聯繫，別因為帳號曾遭盜用就排擠我啦！嘻嘻…"
      }
    },
    {
      "category": "釣魚簡訊(惡意連結)詐騙",
      "keywords": [
        "包裹配送失敗",
        "帳戶異常",
        "領取退稅",
        "發票中獎",
        "點擊連結",
        "偽冒官方網站",
        "輸入個資",
        "信用卡盜刷"
      ],
      "tactics": [
        "[某某銀行]通知：您的帳戶因異常操作已被暫時凍結，請立即點擊以下連結進行身份驗證：[惡意連結]，以免影響使用。",
        "[快遞公司名稱]提醒：您的包裹配送失敗，請點擊：[惡意連結] 重新確認地址，否則將退回寄件人。",
        "財政部：您的退稅金額尚未領取，請立即點擊以下連結輸入帳戶資料完成領取：[惡意連結]。",
        "[購物平台名稱]提醒：您的訂單因付款異常被暫停處理，請點擊：[惡意連結] 確認付款狀態。",
        "[社群網站名稱]提醒：您的帳號異常登入，請點擊以下連結確認身份：[惡意連結]，以免帳號被停用。",
        "「親愛的用戶：我們的系統正在升級，請點擊：[惡意連結]，完成系統更新以保持服務正常。",
        "[金融機構名稱]通知：您的貸款申請已批准，請點擊以下連結確認信息：[惡意連結]。",
        "[通信公司名稱]提醒：您的話費尚有欠款，請立即點擊：[惡意連結] 繳費，否則將暫停服務。",
        "[醫療機構名稱]提醒：您的檢測報告已出，請點擊：[惡意連結] 查看詳細報告。"
      ],
      "case_study": {
        "narrative": "身為1位小資族，每個月做著相同工作、領著固定薪水，每1期的發票對獎日，我總會滿心期待地打開發票載具APP查看自己有沒中獎？當作生活一種小確幸。\n上個月公布的發票號碼沒1張中獎，想不到，上週收到1封電子郵件，寄件人「y7D7載具信息」，內容提及我在某網路商城購物的商品發票中獎了，不過載具資料核實時發生錯誤，導致中獎發票無法正常驗證，需要立即更新。\n文中還附有載具歸戶的超連結，點擊進入後，跳轉到1個以假亂真的財政部電子發票整合服務平台(www.lxpjqn.beer)，要求我輸入手機號碼等個人資料，甚至還要輸入信用卡卡號、驗證碼。此時我發現輸入信用卡的欄位提示「信用卡/签帐金融卡」，臺灣公部門怎麼會寫簡體字？！\n而且，發票歸戶是提供我的個人金融帳戶讓中獎獎金能夠匯入，為何需要輸入信用卡與信用卡背面的驗證碼？從沒聽說過獎金匯到信用卡這回事！\n我趕緊關掉這詭異的網頁，重新搜尋財政部官網，結果官網首頁置頂公告就是提醒民眾最近出現偽冒財政部電子發票整合服務平台網頁及電子信箱，騙取民眾信用卡資訊。\n詐騙集團真的有夠陰險！假網頁做得跟正版的幾乎一樣，連電子郵件內容開頭都模仿公部門愛用的口號用語「省時核實務，更新驗兌兩不誤」，害我誤以為是真的財政部郵件，差點就被騙走信用卡資料。"
      }
    },
    {
      "category": "色情應召詐財詐騙",
      "keywords": [
        "Telegram",
        "會員費",
        "保證金",
        "購買點數卡",
        "視訊裸聊",
        "側錄威脅",
        "帳戶停擺要求負責"
      ],
      "tactics": [
        "自稱直播主",
        "從事八大行業",
        "酒店男模",
        "約定見面、援交",
        "網路交友雙方視訊裸聊",
        "在地下賭場工作",
        "註冊交友網站，儲值金幣才能進一步聊天",
        "加碼可升等會員級別",
        "須付費解鎖個人資料",
        "協助衝直播業績拿獎勵跟分成",
        "需繳保證金給經理才能見面",
        "證明不是警察，先付一筆保證金",
        "稱已側錄視訊裸聊影片，威脅散布",
        "稱於地下賭場工作，相約見面必須請示經理，依指示加入經理line好友，後要求支付出場費及保證金",
        "提供超商繳費QR Code要求繳費",
        "要求購買遊戲點數後拍照回傳",
        "APP STORE點數卡"
      ],
      "case_study": {
        "narrative": "我在社群媒體X上看到1則身材火辣圖片，照片女主角姿勢撩人、眼神魅惑，貼文暗示著「可以瑟瑟」，看得我心癢難耐，直接私訊這個暱稱「玲玲」的帳號，彼此聊了起來。\n玲玲表示，平常都用Telegram比較方便，希望我加她的Telegram帳號。她說，如果真想約砲，要先加入1個NOVA邂逅約會10號聊天室社團，提供個人資料後即可在社團內跟旗下女生進行配對。\n我當時褲檔的火很旺，都聊到這地步了，別說提供個人資料，要我直接拍裸照回傳都沒問題。看著社團內的美女照片，挑選好心儀女生號碼後，玲玲說要先繳會員費才能取到女生的聯絡方式。\n我馬上按指示，透過小額轉帳到指定的帳戶。她真的傳來1個女生的聯絡方式，然後又指示我去另1個配對平台網站註冊帳號，可以對喜歡的女生打賞互動。\n我陸續在配對平台斗內好幾次，其中有幾次說要修正數據，需要重新打賞。除此之外，也要我去買Apple Store卡，然後將把序號、密碼傳給她。我一一照做，卻連女生的手都還沒牽到，遑論見面一親芳澤。\n想不到，玲玲後來居然指控我匯款操作失誤，導致他們公司的數千萬元的帳戶停擺，要我出面負責。她給我2個方案，每個都要數十萬元之譜，讓我自己選擇1個來善後。\n這時，我才澈底意識到自己因色慾薰心而落入對方羅織的粉味陷阱，悍然拒絕匯款，並且到派出所報案，結束這場荒謬人生插曲。"
      }
    },
    {
      "category": "虛擬遊戲詐騙",
      "keywords": [
        "買賣帳號/裝備",
        "分期付款",
        "拖延付款",
        "假交易平台",
        "帳戶凍結",
        "要求儲值",
        "已讀不回"
      ],
      "tactics": [
        "雙方約定交易遊戲帳號/遊戲裝備/點數",
        "要求至遊戲交易平台網站交易，卻被網站告知帳戶出錯要求儲值才能退款",
        "對方稱不明原因無法交易傳送一國際擔保平台交易連結，平台客服稱帳戶凍結，需儲值才能解凍",
        "要求匯款至指定帳戶儲值",
        "要求購買點數卡後拍照"
      ],
      "case_study": {
        "narrative": "我是在玩一款手機遊戲《運氣拚輸贏》時發生這件事的。那時候我有個還不錯的遊戲帳號，打算以新臺幣15,000元賣掉，於是就在遊戲的聊天平台上公開表示要出售帳號，還特別強調：「僅接受轉帳支付，並且必須簽帳號轉移切結書及提供身分證正反面，確定是本人，我才會進行帳號轉移。」\n過沒幾天，有個人私訊我，說他很想買我的帳號，不過1次拿不出15,000元，他問我能不能讓他分期付款，說可以每個月10號匯款付3,000元。\n我一開始還有點猶豫，但他講得頭頭是道，我想說反正有身分資料、有切結書，而且只是帳號交易，應該還好，就答應了這個分期的方式，於是同日把遊戲帳號密碼給他，他也確定沒問題。\n結果從4月開始，他只在前面兩個月一共付了6,000元，後面就開始各種藉口拖延，一下說帳戶有問題、一下說工作還沒領薪水……我也不是沒提醒他，但是，他都說「下週一定補上」。\n就這樣拖到了6月，他總共還欠我12,000元沒給，我再三追討，他就開始已讀不回、甚至直接不讀了，我把這件事發到社群，才發現受害者不只我一人，這時我才更確定自己被騙的事實！"
      }
    },
    {
      "category": "假冒銀行貸款",
      "keywords": [
        "超低利率",
        "保證過件",
        "債務整合",
        "預繳手-續費",
        "寄送金融卡",
        "提供網銀帳密",
        "人頭帳戶"
      ],
      "tactics": [
        "「超低利率」、「超高額度」、「絕對過件」三項特徵來吸引急需資金的人申辦。",
        "「不限職業身分，享XX利率」。",
        "不需要借款人提供擔保品、聯徵紀錄就能進行貸款。",
        "以「律師費、保險費、審核費或是其他名義」繳交費用。",
        "以電話聯繫謊稱可以協助整合債務，誘使有需求者約見詳談細節。",
        "假債務整合專員到場時，刻意營造專業形象，保證低利息之還款計畫，再要求簽立各式文件、使用多張信用卡預繳手續費後失聯。",
        "假廣告主在臉書刊登假貸款廣告，吸引留言。",
        "假廣告主聯繫謊稱「不需財力證明、當日撥款」，要求加入假專員LINE帳號。",
        "假專員索取基本資料、金融帳戶後，謊稱金融帳戶問題，要求7-11交貨便寄送金融卡與密碼處理。",
        "假專員收到金融卡及密碼後失聯。",
        "透過通訊軟體廣發假貸款廣告，誘使急需資金的民眾主動聯繫。",
        "假廣告主謊稱為了提高成功核貸的信用分數，要申辦市話號碼及網路。",
        "假廣告主寄送電話轉接器，要求連接市話及網路，用以從事詐騙。"
      ],
      "case_study": {
        "narrative": "我是個餐飲業員工，今年6月中，我由於卡債問題，恰巧在臉書上看到1則貸款廣告，內容標榜【高額低息】、【免財力證明】等，寫得讓人很心動，我加入他們LINE，對方說可以協助辦理貸款，流程簡單、審核快速。我當時正好有資金需求，就動了念頭。\n對方的暱稱是【楊正吉】，他除了要我提供基本資料外，還提出1個要求：「需要你開1個新的銀行帳戶來辦理，這樣貸款流程比較順利。」我當時沒有多想，覺得既然是專業代辦，又說經手很多案件，就依照他的指示，親自跑了趟銀行，去開立新戶頭，也辦了網路銀行。\n沒想到，他說我在申請網銀的時候操作錯誤，結果對方又要我加另1個LINE帳號，暱稱叫「貸款行銷中心高經理」，並要我把帳號密碼提供給他，他會幫我處理後續作業。結果他什麼事也沒幫我做，只提醒我1句：「不要再登入剛剛開的那個京城銀行的網銀。」\n我一開始還沒警覺到哪裡不對，就照做了。直到後來，我接到銀行的來電，通知我說：「你的帳戶被通報警示了！」那一瞬間，我整個人像被潑了1桶冷水，腦中一片空白，原來這就是所謂的人頭帳戶。"
      }
    },
    {
      "category": "猜猜我是誰詐騙",
      "keywords": [
        "換手機號碼",
        "加新LINE",
        "聲音沙啞",
        "急需用錢",
        "貨款周轉",
        "冒充親友"
      ],
      "tactics": [
        "我是○○，我最近換了新電話，以後要用這個號碼來聯繫，記得通訊錄要更新。",
        "我的手機壞了，換新手機，要重新加LINE。",
        "聲音不太像?喔!我最近就用感冒聲音有點沙啞。",
        "訊號不好，斷斷續續的，所以聲音不像。",
        "最近出了點事，手頭有點緊，能不能借我一點錢。",
        "我支票即將跳票，可以借錢周轉嗎。",
        "我有一筆貨款急需付款，幫我支付這筆錢"
      ],
      "case_study": {
        "narrative": "某天午間，手機響起1通未顯示號碼的來電，接起電話，對方熱切的語氣「媽，是我啦，我手機號碼換了，原本的LINE也換了。」這個臭小子，雖然不常打電話回來，至少換號碼還記得通知我，還算有良心，沒把老家給忘了。\n我當下完全沒懷疑，就根據話筒領一端的「兒子」指示重新互加LINE好友，LINE聯絡人資訊顯示的名字就是孩子的名字，我們還聊了幾句家常，面對我關心最近在外地工作忙不忙？有沒按時吃飯？他也有模有樣地回答，還貼心地要我不要擔心。\n沒幾天，兒子的新LINE突然來訊，聲稱臨時需要1筆錢急用，公司同事、朋友都不方便開口商借，問我能否幫忙應急一下，過幾天就會如數返還。\n身為父母，聽到孩子開口，怎麼會不幫？！他說得很急，我聽得更急！馬上跑去提款機匯款，匯到指定帳戶後，隨即他來訊稱還差一點，再請我跑一趟補匯差額，前後就這樣匯了數10萬元過去。\n等我回過神來，開始覺得有點不對勁，嘗試撥打通訊錄內的舊電話，沒想到還可以撥通，兒子接起來完全聽不懂我在說什麼，什麼換手機、借錢急用的事情，兒子全都狀況外。\n我這才驚覺自己被騙了！數10萬元的養老本就這樣落入了騙子的口袋。"
      }
    },
    {
      "category": "假快遞詐騙",
      "keywords": [
        "貨到付款",
        "內容物不符",
        "廉價商品",
        "找不到賣家",
        "幽靈包裹"
      ],
      "tactics": [
        "假賣家使用快遞或超商物流服務，寄送廉價劣質商品給不特定買家。",
        "快遞或超商送達商品後，向不知情買家收取費用。"
      ],
      "case_study": {
        "narrative": "我平時習慣網路購物，某天手機傳來一封陌生號碼的簡訊，通知我商品送抵超商門市，要求盡速領貨。記憶中，我的確有下訂一組保養品，所以，沒有多想，下班後就到住家附近的超商領貨，怎知道居然有兩件包裹掛在我名下，一件寄貨者是保養品商家名稱，另一件寄貨者名叫「天天向上」、內容物標示「生活用品」，可是我壓根沒印象有訂什麼生活用品。\n超商櫃台等待結帳的隊伍因為我的猶豫而越排越長，為避免耽誤大家的時間，我趕緊將兩件包裹結帳離開，於返家途中，百思不得其解「這莫名包裹到底何時下訂的？」到家後，我立刻將那奇怪的包裹開箱，結果是一罐寫著簡體中文的廉價護髮油，連忙用手機掃描包裹外的賣家QR Code，竟然顯示亂碼，根本沒有賣家資訊！\n我帶著假包裹返回超商詢問店員能否退貨？店員很同情我的遭遇，協助我透過快遞系統申請爭議包裹的退貨與退費，恰好店內有警察進來巡邏，上前關切狀況，提醒我這是典型的假包裹詐騙手法，詐騙集團透過快遞業者或超商店到店服務，以貨到付款方式寄送廉價商品給不特定民眾，民眾不察上當取貨付款，多數人因為被騙金額不大，也不願多做追究。\n幸好，透過店員與警方的協助，幾天後順利收到快遞業者的退費，這次教訓也提醒我，下次收取包裹付款前一定要確認賣家資訊真偽，以免又傻傻地被假包裹給騙錢了。"
      }
    },
    {
      "category": "假慈善機關(急難救助)詐騙",
      "keywords": [
        "假基金會",
        "領取補助",
        "愛心捐款",
        "寄送金融卡/現金",
        "申請保證金",
        "一頁式網站"
      ],
      "tactics": [
        "「加入我們的基金會／公益團體，就能領取免費禮品或補助」",
        "「申請補助需要先填寫健保基金／補貼申請資料」",
        "「您的帳號填錯／信用積分不足，需要補交認證費」",
        "「先寄金融卡／提款卡來驗證，補助才能匯入」",
        "「可以幫您找主管／第三方公司處理，馬上幫您領到錢」",
        "「補助已經匯款成功，只差您完成最後一步操作」",
        "「需要辦理海外照會／跨國審核，請先寄電信預付卡」",
        "「因補助金額過大，需要分流入帳，所以要多張金融卡」",
        "「公益帳戶已滿額，請改匯到私人帳戶／指定帳戶」",
        "「我們與知名機構／政府單位合作，請放心」"
      ],
      "case_study": {
        "narrative": "我在Facebook上認識1位網友，對方自稱「張珮雯」，說是某個「健雅基金會」的禮品登記專員，我們互加了 LINE。她說他們基金會最近有辦公益勸募活動，只要登記成為會員，並捐助小額愛心，就能領贈品，也傳了1個網站連結，裡面是一頁式網頁，上頭有捐助的成果和照片，他叫我從裡面的【我要加入】填資料。\n一開始我只是覺得小額捐助是好事，何況還有小禮物，這是兩全其美的事，於是就照做了。結果，填完資料之後，她說我還符合申請「社會福利基金」的資格，然後又拉我加入另1位專員的 LINE，他的暱稱叫「蕭藝雅」。\n這位蕭專員講話也很專業，也是給我1個網址，一步一步教我怎麼填資料。她說要核對身份，叫我將郵局金融卡寄去某個地點。由於我不是本國人，不熟悉這些流程，就真的照做了，在6月17日透過超商把金融卡寄了出去。\n後來她又說還需要我先預繳1筆款項作為申請保證金，這樣福利金才能順利撥下來。於是我又在6月23日透過7-11店到店寄出現金袋(內有23,000元)，接著在6月28日再用無摺存款的方式，匯了1,000元到她指定的帳戶。\n沒想到，她們後續還是不斷地叫我再出錢，說什麼還有1筆手續費、稅金要處理。我開始覺得不太對勁，就傳訊息問了學校其他同學，朋友一聽整個傻眼，馬上跟我說這就是詐騙，要我馬上到派出所報案，我真是想不到，自己居然會這麼傻!"
      }
    },
    {
      "category": "假預付型消費詐騙",
      "keywords": [
        "預付訂金",
        "保留商品",
        "高額佣金",
        "刷卡代購",
        "先給小利",
        "養套殺",
        "反咬涉及刑案",
        "簽本票"
      ],
      "tactics": [
        "歹徒會說預付兩個月房租當訂金可以排第一個優先看房，確定承租後訂金轉為押金。",
        "強調太多人詢問了，要先轉訂金才能幫保留房子。",
        "歹徒會說這商品很搶手，要先匯款才幫留貨。",
        "保證不是詐騙，要求買家先付一半，馬上寄出。",
        "謊稱全額付款是平台規定，如此才能保障雙方權益，催促買家匯款。",
        "歹徒會說票券數量有限，先付款我們才能保留。",
        "利用假對話，製造商品熱門的假象。",
        "表示名額有限，繳費才算報名成功。",
        "誘導早鳥優惠只到今天，趕快付款才享有優惠價。",
        "歹徒會說要先付保證金或手續費，才能幫忙辦理。",
        "歹徒聲稱誠意合作，只要完成預付就能快速過件。"
      ],
      "case_study": {
        "narrative": "我原本只是個普通的上班族，收入不多但還過得去。某天，我透過朋友介紹，認識1名自稱在做「黃金豆代購」的賣家，他說最近黃金漲勢猛烈，1個金條動輒10多萬，一般人難以負擔，但黃金豆1顆3,000左右，是很好的入手標的。他們公司要我刷卡買「黃金豆」，再由他轉賣給買家。只要每成功1筆交易，就會回饋「刷卡人」高額佣金，我動心了。\n一開始，我確實有拿到數萬元佣金，讓我完全放下戒心。幾個月過去，我的野心越來越大，從一開始的5萬元，加碼到10萬、20 萬、75萬元，我把信用卡都刷爆了!甚至拉全家人一起加入這個賺錢管道。\n突然有一天，他傳訊息質疑我，說收到地檢署通知黃金豆交易涉及「跨國詐騙案」，帳戶被金管會和警方警示。公司要求他「清查責任人」，並直指我的某筆交易出問題，準備對我提起訴訟，要求我負損害賠償，金額高達上千萬。我慌了，以為真要賠錢。但是，我的信用卡早已刷爆，親友也不願意借錢，怎麼辦?在他的介紹下，我只能向1個快速放款、利息稍高的「私貸平台」借款，並簽下借據和本票。\n之後，我們被催收支付高額利息，這債務就像無底洞一樣，永遠填不滿，彷彿墮入無盡的債務煉獄中。"
      }
    }
  ]
}